<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of La Poste par Pigeons Voyageurs, by Prudent René-Patrice Dagron
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.noindent {text-indent: 0%;}
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   .center {text-align: center;}
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of La poste par pigeons voyageurs, by 
Prudent René-Patrice Dagron

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La poste par pigeons voyageurs
       Souvenir du siége de Paris

Author: Prudent René-Patrice Dagron

Release Date: October 19, 2006 [EBook #19588]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK LA POSTE PAR PIGEONS VOYAGEURS ***




Produced by Chuck Greif, Adrian Mastronardi, The Philatelic
Digital Library Project at http://www.tpdlp.net and the
Online Distributed Proofreading Team at http://www.pgdp.net
(This file was produced from images generously made
available by the Bibliothèque nationale de France
(BnF/Gallica) at http://gallica.bnf.fr)






</pre>


<h2>LA POSTE</h2>

<h4>PAR</h4>

<h1>PIGEONS VOYAGEURS</h1>

<h3>SOUVENIR DU SI&Eacute;GE DE PARIS</h3>

<p class="center">SPECIMEN IDENTIQUE D'UNE DES PELLICULES DE DEP&Ecirc;CHES PORT&Eacute;ES A PARIS PAR
PIGEONS VOYAGEURS</p>

<p class="center"><b>PHOTOGRAPHI&Eacute;ES</b></p>

<h2>Par DAGRON</h2>

<p class="center">Seul photographe du Gouvernement pour toutes les d&eacute;p&ecirc;ches
officielles et priv&eacute;es sur pellicule</p>

<h2>NOTICE SUR LE VOYAGE DU BALLON LE NIEPCE</h2>

<p class="center">EMPORTANT M. DAGRON ET SES COLLABORATEURS</p>

<p class="center">et</p>

<p class="center">D&eacute;tails sur la mission qu'ils avaient &agrave; remplir</p>

<h3>TOURS&mdash;BORDEAUX<br />
1870-1871</h3>
<h3>PARIS.&mdash;TYPOGRAPHIE LAHURE</h3>

<h4>Rue de Fleurus, 9</h4>



<hr style="width: 65%;" />
<h2><a name="LA_POSTE" id="LA_POSTE"></a>LA POSTE</h2>

<h4>PAR</h4>

<h3>PIGEONS VOYAGEURS</h3>

<hr style='width: 15%;' />


<p>Le ballon <i>le Niepce</i> partit de Paris, le 12 novembre 1870, &agrave; neuf
heures du matin, mont&eacute; par:</p>

<p class="noindent">
<b>MM. Dagron</b>, photographe;<br />
<span style="margin-left: 2.5em;"><b>Fernique</b>, ing&eacute;nieur des arts et manufactures;</span><br />
<span style="margin-left: 2.5em;"><b>Poisot</b>, artiste peintre, gendre de M. Dagron;</span><br />
<span style="margin-left: 2.5em;"><b>Gnocchi</b>, pr&eacute;parateur de M. Dagron;</span><br />
<span style="margin-left: 2.5em;"><b>Pagano</b>, marin, &eacute;l&egrave;ve a&eacute;ronaute;</span><br />
</p>

<p class="noindent">puis environ six cents kilogrammes d'appareils appartenant &agrave; M. Dagron.</p>

<p>Le ballon <i>le Daguerre</i> partait en m&ecirc;me temps que <i>le Niepce</i>, emportant
trois voyageurs, la correspondance postale, des pigeons et le compl&eacute;ment
des appareils de M. Dagron.</p>

<p>M. Dagron et M. Fernique &eacute;taient envoy&eacute;s par M. Rampont, directeur
g&eacute;n&eacute;ral des Postes, avec l'approbation de M. Picard, ministre des
finances, pour &eacute;tablir en province un service de d&eacute;p&ecirc;ches
photomicroscopiques que l'on devait envoyer &agrave; Paris au moyen de pigeons
voyageurs. Ce service &eacute;tait r&eacute;gl&eacute; par un d&eacute;cret du 10 novembre 1870, et
devait &ecirc;tre install&eacute; &agrave; Clermont-Ferrand. M. Fernique devait, outre sa
collaboration aux travaux de M. Dagron, apporter tous ses soins &agrave;
l'organisation du service par pigeons, et mettre aussi en &oelig;uvre un
syst&egrave;me de correspondance fluviale que la d&eacute;l&eacute;gation ne voulut pas
pratiquer.</p>


<hr style='width: 45%;' />

<h3>RAPPORT DE M. DAGRON.</h3>

<p>Au d&eacute;part des deux ballons, le vent portait en plein est. Nous part&icirc;mes
n&eacute;anmoins accompagn&eacute;s des vifs t&eacute;moignages de sympathie d'un grand
nombre de personnes venues pour assister &agrave; notre d&eacute;part, la r&eacute;ussite de
cette exp&eacute;dition postale devant apaiser tant de justes inqui&eacute;tudes dans
Paris.</p>

<p>Arriv&eacute; au-dessus des lignes prussiennes, <i>le Niepce</i> fut, ainsi que son
compagnon de route, <i>le Daguerre</i>, accueilli par une vive fusillade. A
une hauteur de huit cents m&egrave;tres les balles sifflaient autour de nous.
<i>Le Daguerre</i> fut atteint, et nous le v&icirc;mes, le c&oelig;ur serr&eacute;, descendre
vertigineusement et tomber sur le mur d'une ferme &agrave; quelques lieues de
Paris; nous savons maintenant que c'&eacute;tait pr&egrave;s de Ferri&egrave;res.</p>

<p>Un fait dont les cons&eacute;quences eussent pu &ecirc;tre terribles pour nous, et
qui dut &ecirc;tre la cause de la perte du <i>Daguerre</i>, c'est que les sacs de
lest &eacute;taient faits en toile de coton avari&eacute;e, d'une force insuffisante.
Le spectacle du <i>Daguerre</i> perc&eacute; de balles, et captur&eacute; par des cavaliers
ennemis que nous v&icirc;mes accourir, nous fit sentir la n&eacute;cessit&eacute; de h&acirc;ter
notre ascension pour &eacute;chapper au m&ecirc;me sort; mais les sacs de lest se
rompaient. Il fallut pendant tout le temps du voyage ramasser le sable
dans une assiette, et le jeter ainsi par petite fraction hors de la
nacelle.</p>

<p>Vers une heure et demie de l'apr&egrave;s-midi nous &eacute;tions parvenus &agrave; une
hauteur de quinze cents m&egrave;tres. Il nous restait &agrave; peine la valeur de
deux sacs de lest, et dans l'ignorance o&ugrave; nous &eacute;tions de la pr&eacute;sence ou
de l'absence des Prussiens, il fut d&eacute;cid&eacute; que la descente se ferait
tr&egrave;s-rapidement pour ne pas leur laisser le temps d'arriver. La descente
se fit donc &agrave; raison de dix m&egrave;tres par seconde environ. Gr&acirc;ce au lest
que nous avions m&eacute;nag&eacute;, et aux deux guides-ropes dont nous nous &eacute;tions
munis, l'atterrissage malgr&eacute; un vent violent se fit sans de graves
accidents; mais le ballon se coucha, et parcourut environ deux
kilom&egrave;tres avec une vitesse consid&eacute;rable, entra&icirc;nant avec lui la nacelle
et nous tous cramponn&eacute;s dans les cordages. Le pays ne pr&eacute;sentait ni
buissons ni arbustes que pussent accrocher l'ancre et les guides-ropes;
aussi le ballon ne s'arr&ecirc;ta-t-il que quand filets et tissus furent
tellement en lambeaux que le vent n'eut plus sur eux aucune prise. Les
cordages en se croisant serr&egrave;rent le cou de M. Fernique, qui se d&eacute;gagea
par un effort d&eacute;sesp&eacute;r&eacute;; m&ecirc;me chose arriva &agrave; M. Gnocchi, qui ne fut
d&eacute;barrass&eacute; que par un mouvement de rotation que subit la nacelle. Ce fut
M. Poisot qui put sortir le premier de la nacelle, et nous venir en
aide. Tant qu'&agrave; moi, une lourde caisse suspendue &agrave; hauteur de t&ecirc;te
allait m'atteindre, lorsque voyant le danger, je la repoussai d'une
main; le contre-coup me fit tomber &agrave; la renverse les pieds en l'air,
presque sans connaissance; ce fut mon gendre qui me tira de cette
position critique.</p>

<p>De nombreux paysans, qui &eacute;taient accourus, nous apprirent que nous
&eacute;tions &agrave; quelques kilom&egrave;tres de Vitry-le-Fran&ccedil;ais. Ils nous donn&egrave;rent
leurs blouses et leurs casquettes et mirent &agrave; notre disposition deux
voitures sur lesquelles fut plac&eacute; en grande h&acirc;te tout le mat&eacute;riel que
j'emportais. A peine les voitures &eacute;taient-elles charg&eacute;es, que les
Prussiens arrivaient et s'emparaient de l'une d'elles. Ils mirent en
joue le groupe de paysans auxquels nous &eacute;tions m&ecirc;l&eacute;s; mais ne nous
distinguant pas, &agrave; cause de notre prompt changement de costume, ils ne
tir&egrave;rent pas. Le ballon fut captur&eacute; &eacute;galement, et c'est &agrave; sa prise, qui
occupait le plus l'ennemi, que nous devons d'avoir pu nous &eacute;chapper de
ses mains, en sauvant heureusement avec nous, &agrave; travers champ, la
seconde voiture.</p>

<p>A ce moment, M. Fernique prit seul la direction de Coole o&ugrave; nous devions
le rejoindre, mais les hasards de la fuite nous conduisirent &agrave;
Vessigneul.</p>

<p>Le maire de Vessigneul, M. Songy, dont nous resterons toujours les
oblig&eacute;s, consentit &agrave; nous cacher dans son grenier. J'avais en arrivant
mis dans la poche de M<sup>me</sup> Songy, pour les sauver, les papiers et lettres
qui m'avaient &eacute;t&eacute; confi&eacute;s. Les bagages furent vivement plac&eacute;s sous la
paille d'une grange. Une caisse seule restait &agrave; y cacher, quand les
Prussiens arrivant la prirent et l'emport&egrave;rent.</p>

<p>Profitant de leur d&eacute;part et pr&eacute;voyant leur prompt retour en plus grand
nombre, M. Songy, sans perdre de temps, nous fit monter dans sa voiture
et nous conduisit lui-m&ecirc;me &agrave; Fontaine-sur-Coole, chez M. le cur&eacute;
Cachier. Ce dernier, qui avait eu la veille &agrave; loger deux officiers
prussiens, et qui d'un instant &agrave; l'autre devait en recevoir d'autres,
sachant aussi l'ennemi &agrave; notre poursuite, se h&acirc;ta de nous faire partir
par le derri&egrave;re de sa maison et du pays, afin d'&eacute;viter la rencontre des
Prussiens et l'indiscr&eacute;tion des habitants.</p>

<p>M. Cachier nous recommanda de la mani&egrave;re la plus obligeante &agrave; son
coll&egrave;gue M. Darcy, cur&eacute; de Cernon, o&ugrave; nous arriv&acirc;mes, ext&eacute;nu&eacute;s de
fatigue et de faim, &agrave; dix heures du soir.</p>

<p>M. Darcy et sa m&egrave;re s'empress&egrave;rent de nous donner les soins les plus
d&eacute;vou&eacute;s. Nous devons aussi un t&eacute;moignage de reconnaissance au maire de
cette localit&eacute; qui se mit enti&egrave;rement &agrave; notre disposition de la mani&egrave;re
la plus obligeante. M. Darcy voulait nous faire reposer; mais &agrave; minuit
on vint frapper &agrave; sa porte. C'&eacute;taient des paysans qui rapportaient une
partie des bagages laiss&eacute;s &agrave; Vessigneul, et venaient pour nous avertir
que les Prussiens &eacute;taient sur nos traces et les suivaient de pr&egrave;s. M.
Darcy nous fit aussit&ocirc;t mettre en route pour Bussy-Lettr&eacute;e, o&ugrave; nous
arrivions &agrave; cinq heures du matin. Ayant abandonn&eacute; nos v&ecirc;tements &agrave; la
descente du ballon, n'ayant qu'une blouse sur le dos, nous e&ucirc;mes &agrave;
souffrir consid&eacute;rablement du froid pendant cette nuit glaciale.</p>

<p>L'instituteur de Bussy-Lettr&eacute;e, M. Varnier, s'empressa &agrave; son tour, sur
la bonne recommandation de M. le cur&eacute; de Cernon, de nous rendre
service. Il nous fit un bon feu, pr&egrave;s duquel nous p&ucirc;mes r&eacute;chauffer nos
membres glac&eacute;s, et nous procura des voitures pour Sompuis. Nous avions
d&eacute;cid&eacute; que nous n'entrerions pas tous ensemble dans ce petit pays, pour
ne pas &eacute;veiller la curiosit&eacute;. M. Poisot, rest&eacute; en arri&egrave;re, fut interrog&eacute;
par un groupe d'habitants, qui lui apprirent qu'un &eacute;tranger &eacute;tait all&eacute;
la veille chez le receveur des postes, M. Legrand. Supposant que cet
&eacute;tranger pourrait bien &ecirc;tre M. Fernique, j'allai aux informations, et
j'eus le plaisir d'apprendre par M. Legrand lui-m&ecirc;me que c'&eacute;tait bien
effectivement notre coll&egrave;gue, &eacute;chapp&eacute; comme nous jusqu'alors aux mains
de l'ennemi. M. Legrand l'avait lui-m&ecirc;me conduit la veille &agrave; Dampierre.
Avec la plus grande obligeance il nous offrit de repartir imm&eacute;diatement
avec nous pour la m&ecirc;me destination. Nous arriv&acirc;mes &agrave; Dampierre &agrave; une
heure du matin.</p>

<p>Dans cette ville, M. le docteur Mosment nous offrit cordialement
l'hospitalit&eacute;. Dans l'espoir que le voyage pourrait s'effectuer plus
ais&eacute;ment, il nous procura &agrave; Dampierre des conducteurs munis de
laissez-passer prussiens pour des transports de vin. Un de ces
conducteurs, dont nous nous rappelons le nom avec plaisir, est M.
Gauthier, homme estimable bien connu dans le pays. Ce qui avait &eacute;t&eacute;
sauv&eacute; du mat&eacute;riel fut plac&eacute; dans des tonneaux vides et transport&eacute; ainsi
pendant quelque temps. Nous pass&acirc;mes &agrave; Nogent-le-Long, o&ugrave; nous f&ucirc;mes,
sur la recommandation du docteur Mosment, re&ccedil;us amicalement par le
docteur Bertrand. A son tour, le docteur Bertrand nous recommanda au
pr&eacute;fet de l'Aube, M. Lignier, qui &eacute;tait &agrave; ce moment &agrave; Pougy. M. Lignier
nous donna le conseil de passer par Vandeuvre. Il y avait huit heures
que nous en suivions la route, quand les gens du pays nous pr&eacute;vinrent
que les Prussiens r&eacute;quisitionnaient en cet endroit les chevaux et les
voitures. Il nous fallut donc retourner sur nos pas et prendre la route
d'Arcis-sur-Aube, occup&eacute; par les Prussiens. Comme nous ne pouvions
pr&eacute;senter nos barriques &agrave; l'octroi, nous les laiss&acirc;mes dans un petit
village, et nous entr&acirc;mes dans Arcis, o&ugrave; tous les h&ocirc;tels &eacute;taient remplis
de Prussiens.</p>

<p>A l'h&ocirc;tel de la Poste, &agrave; la table d'h&ocirc;te o&ugrave; nous f&ucirc;mes oblig&eacute;s de d&icirc;ner
avec les officiers, un m&eacute;decin-v&eacute;t&eacute;rinaire hanovrien, qui probablement
avait quelque doute &agrave; notre &eacute;gard, voulut absolument parier cent thalers
avec moi que dans quatorze jours Paris serait rendu. Il me passa sa
carte pour me confirmer son pari, ce qui semblait me demander la mienne.
Inutile de dire que je ne l'acceptai pas.</p>

<p>Pendant la nuit, les bagages furent replac&eacute;s en caisses et en paniers,
et, &agrave; quatre heures du matin, nous quittions Arcis pour nous rendre &agrave;
Troyes, &eacute;galement occup&eacute;. Nous laissions &agrave; Arcis le marin Pagano, la
s&ucirc;ret&eacute; g&eacute;n&eacute;rale exigeant cette s&eacute;paration. Bien nous prit en effet de
partir la nuit, car nous appr&icirc;mes plus tard qu'&agrave; sept heures du matin
toutes les issues de la ville &eacute;taient gard&eacute;es.</p>

<p>A Troyes, notre position ne fut pas am&eacute;lior&eacute;e; nous e&ucirc;mes grand'peine &agrave;
nous procurer voitures et chevaux. Nous sommes heureux de reconna&icirc;tre
que l'aide de M. Joffroy, n&eacute;gociant de cette ville, nous fut d'un grand
secours &agrave; cet effet. Nous quittions Troyes le 17, &agrave; trois heures du
matin, par la route de Saint-Florentin &agrave; Auxerre. Un corps consid&eacute;rable
de l'arm&eacute;e du prince Fr&eacute;d&eacute;ric-Charles nous pr&eacute;c&eacute;dait de douze heures sur
cette route, qui devenait ainsi h&eacute;riss&eacute;e d'obstacles pour nous. Arriv&eacute;s
&agrave; Avrol, que les Prussiens venaient d'occuper, on ne voulut pas nous en
laisser sortir. M. Poisot se rendit chez le major prussien, log&eacute; au
ch&acirc;teau de M. de la Bourdonnaye, et demanda l'autorisation de continuer
notre chemin. Le major r&eacute;pondit qu'on ne pourrait quitter Avrol que le
lendemain matin &agrave; huit heures, apr&egrave;s le d&eacute;part des Prussiens.</p>

<p>Pendant que j'&eacute;tais, avec mon pr&eacute;parateur, arr&ecirc;t&eacute; par les sentinelles
prussiennes et attendant la r&eacute;ponse du major, des coups de fusil se
firent entendre &agrave; quelque distance. Des sentinelles, nous prenant pour
des francs-tireurs, s'appr&ecirc;taient &agrave; nous faire un mauvais parti; j'eus
de la peine &agrave; leur faire attendre l'arriv&eacute;e de mon gendre, qui vint fort
&agrave; propos faire conna&icirc;tre les ordres du major. On nous laissa retourner
la voiture, avec laquelle nous p&ucirc;mes gagner une ferme du village. Comme
il pleuvait &agrave; verse, nous entr&acirc;mes dans une grange avec l'intention d'y
passer la nuit; mais les Prussiens ne tard&egrave;rent point &agrave; nous en d&eacute;loger,
en prof&eacute;rant des menaces.</p>

<p>La voiture de mat&eacute;riel &eacute;tant rest&eacute;e dans la cour, les Prussiens
voulurent la visiter, disant que s&ucirc;rement nous arrivions de Paris. Je
d&eacute;clarai venir de Troyes, et un officier fut demand&eacute; pour constater le
fait. Les soldats exig&egrave;rent, en attendant sa venue, que les caisses
restassent ouvertes. C'est &agrave; cette f&acirc;cheuse mesure que je dois attribuer
une nouvelle perte de plusieurs appareils importants pour le travail de
ma mission. Le temps se passa, et l'officier, occup&eacute; &agrave; d&icirc;ner fort
heureusement, ne vint pas. Pendant ce temps, le conducteur de la
voiture, qui avait laiss&eacute; sa lanterne dans la grange, y retournait pour
la prendre. Les Prussiens, apercevant cette grange ouverte &agrave; nouveau,
pensent que nous y sommes rentr&eacute;s malgr&eacute; leur d&eacute;fense. Ils donnent
l'ordre aux propri&eacute;taires de prendre des lumi&egrave;res pour les &eacute;clairer, et
nous cherchent pour nous fusiller.</p>

<p>Nous avions heureusement pu dans l'obscurit&eacute; gagner la porte de sortie
de la ferme, traverser le chemin et entrer dans une auberge o&ugrave; &eacute;taient
encore quantit&eacute; d'autres Prussiens. Nous nous ass&icirc;mes devant le feu. Les
officiers qui sortaient de table d'une salle &agrave; c&ocirc;t&eacute; nous regardaient
avec m&eacute;fiance et passaient pr&egrave;s de nous le revolver &agrave; la main. Nous
d&ucirc;mes rester toute la nuit sur pied dans cette auberge, dont les ma&icirc;tres
&eacute;taient affol&eacute;s par les exigences des envahisseurs, et tous nous
perd&icirc;mes l'espoir de nous tirer d'affaire.</p>

<p>Le 18 au matin, les Prussiens s'&eacute;loign&egrave;rent sur Joigny; mais
l'avant-garde n'avait pas fait trois kilom&egrave;tres qu'elle rencontra &agrave;
Brinon une d&eacute;fense organis&eacute;e de la garde nationale. Le combat rendait le
chemin impossible pour nous; il fallut avec notre voiture de bagage
prendre &agrave; travers champs par une pluie torrentielle, avan&ccedil;ant
tr&egrave;s-p&eacute;niblement sur des terres labour&eacute;es et d&eacute;tremp&eacute;es, poussant ou
soutenant tour &agrave; tour nous-m&ecirc;mes la voiture. Nous trouvions souvent les
traces profondes des chevaux des uhlans qui venaient d'explorer en tous
sens avant nous cette partie de la campagne.</p>

<p>Arriv&eacute;s aux lignes fran&ccedil;aises &agrave; Mont-Saint-Sulpice, une difficult&eacute; que
nous n'attendions gu&egrave;re se pr&eacute;senta. Ce fut l'autorit&eacute; de l'endroit qui
ne voulant pas croire que nous avons pu parcourir impun&eacute;ment tout ce
pays occup&eacute;, ne trouva rien de mieux que de nous recommander
d&eacute;sobligeamment sur le reste du chemin que nous avions encore &agrave; faire
pour nous rendre &agrave; Auxerre o&ugrave; nous savions le pr&eacute;fet instruit de notre
mission. A Seignelay, cette mauvaise recommandation nous causa des
ennuis s&eacute;rieux et une perte de temps sensible; nos bagages furent
visit&eacute;s et la foule mal pr&eacute;venue se montrait hostile. Nous quitt&acirc;mes ce
pays escort&eacute;s par un d&eacute;tachement de la garde nationale qui nous
conduisit jusqu'&agrave; Mon&eacute;teau, o&ugrave; une nouvelle escorte nous attendait. Nous
devons dire cependant &agrave; la louange du capitaine de la garde nationale de
Mon&eacute;teau, dont nous avons le regret de ne pas conna&icirc;tre le nom, que
non-seulement il nous donna protection, mais encore qu'il mit &agrave; notre
disposition sa voiture et des couvertures pour nous garantir d'un temps
affreux, et nous conduisit avec ses hommes chez M. le pr&eacute;fet d'Auxerre,
o&ugrave; nous arriv&acirc;mes &agrave; onze heures du soir bris&eacute;s de fatigue et d'&eacute;motions.
Le pr&eacute;fet nous fit conna&icirc;tre qu'il venait de recevoir de la d&eacute;l&eacute;gation
de Tours l'ordre de nous y envoyer. A Nevers, nouveau t&eacute;l&eacute;gramme de M.
le ministre Gambetta, nous enjoignant d'arriver sans d&eacute;lais et de toute
urgence.</p>

<p>Le 21 novembre, nous arrivions enfin &agrave; Tours &agrave; huit heures du matin, et
nous nous pr&eacute;sentions imm&eacute;diatement chez M. Gambetta. M. Fernique, qui
avait pu gagner Tours avant nous, y fut mand&eacute; aussit&ocirc;t. Nous f&icirc;mes
prendre connaissance de notre trait&eacute; du 10 novembre, avec M. Rampont,
directeur g&eacute;n&eacute;ral des postes, sign&eacute; par M. Picard, ministre des
finances. La d&eacute;l&eacute;gation sur les avis de M. Barreswil, l'&eacute;minent
chimiste, avait eu aussi l'id&eacute;e de r&eacute;duire les d&eacute;p&ecirc;ches
photographiquement par les proc&eacute;d&eacute;s ordinaires. Dans cette vue la
d&eacute;l&eacute;gation avait d&eacute;cr&eacute;t&eacute; le 4 novembre l'organisation d'un service
analogue.</p>

<p>M. Blaise, photographe &agrave; Tours, avait commenc&eacute; ce travail, mais sur
papier. Il reproduisait deux pages d'imprimerie sur chaque c&ocirc;t&eacute; de la
feuille. La finesse du texte &eacute;tait limit&eacute;e par le grain et la p&acirc;te du
papier. Ce service commenc&eacute; &agrave; Tours par la d&eacute;l&eacute;gation ne donnait pas
toute satisfaction, puisque du 26 octobre au 12 novembre, jour de mon
d&eacute;part, Paris n'avait re&ccedil;u aucun message par pigeon.</p>

<p>Mis en demeure par M. St&eacute;enackers, directeur des t&eacute;l&eacute;graphes et des
postes de la d&eacute;l&eacute;gation, de fournir un sp&eacute;cimen de ma photomicroscopie
sur pellicule, l'exemplaire que je produisis fut trouv&eacute; tout &agrave; fait
satisfaisant et la photographie sur papier fut abandonn&eacute;e pour les
d&eacute;p&ecirc;ches. Ma pellicule, outre son extr&ecirc;me l&eacute;g&egrave;ret&eacute;, pr&eacute;sentait l'immense
avantage de ne poser en moyenne que deux secondes, tandis que le papier
n&eacute;cessitait plus de deux heures, vu la mauvaise saison; de plus, sa
transparence donnait un excellent r&eacute;sultat &agrave; l'agrandissement qui se
faisait &agrave; Paris au moyen de la lumi&egrave;re &eacute;lectrique.</p>

<p>Aid&eacute; par mes collaborateurs j'organisai imm&eacute;diatement le travail de la
reproduction des d&eacute;p&ecirc;ches officielles et priv&eacute;es, qui devait &ecirc;tre si
utile &agrave; la d&eacute;fense nationale et aux familles. A partir de ce moment, je
fus seul &agrave; les ex&eacute;cuter sous le contr&ocirc;le &eacute;clair&eacute; de M. de Lafollye,
inspecteur des t&eacute;l&eacute;graphes, charg&eacute; par la d&eacute;l&eacute;gation du service des
d&eacute;p&ecirc;ches par pigeons voyageurs. Sur ses avis le travail originaire fut
modifi&eacute;, et le r&eacute;sultat, eu &eacute;gard au peu de mat&eacute;riel que nous avions pu
sauver, fut une production plus rapide et plus &eacute;conomique.</p>

<p>Les journaux ayant fait conna&icirc;tre que les Prussiens s'&eacute;taient empar&eacute;s
d'une grande partie de mon mat&eacute;riel, je me fais plaisir de dire ici que
M. Delezenne, et M. Dreux, agent de change &agrave; Bordeaux, tous deux
amateurs distingu&eacute;s de photographie, offrirent avec empressement &agrave;
l'administration des appareils semblables &agrave; ceux que je poss&eacute;dais, et
ils furent mis &agrave; ma disposition.</p>

<p>Le stock des d&eacute;p&ecirc;ches fut promptement &eacute;coul&eacute;. Je suis heureux de pouvoir
affirmer qu'activement second&eacute; par mes collaborateurs, aucun retard ne
s'est produit dans mon travail; mais le d&eacute;placement de la d&eacute;l&eacute;gation et
surtout le froid intense qui paralysait les pigeons ont cr&eacute;&eacute; de
s&eacute;rieuses difficult&eacute;s.</p>

<p>Lorsque rien n'entravait le vol de ces int&eacute;ressants messagers, la
rapidit&eacute; de la correspondance &eacute;tait vraiment merveilleuse. Je puis pour
ma part en citer un exemple.</p>

<p>Manquant de certains produits chimiques, notamment de coton azotique que
je ne pouvais me procurer &agrave; Bordeaux, je les demandai par d&eacute;p&ecirc;che-pigeon
le 18 janvier &agrave; MM. Poullenc et Wittmann, &agrave; Paris, en les priant de me
les exp&eacute;dier par le premier ballon partant. Le 24 janvier les produits
&eacute;taient rendus &agrave; mes ateliers &agrave; Bordeaux. Le pigeon n'avait mis que
douze heures pour franchir l'espace de Poitiers &agrave; Paris. La t&eacute;l&eacute;graphie
ordinaire et le chemin de fer n'eussent pas fait mieux.</p>

<p>Les d&eacute;p&ecirc;ches officielles ont &eacute;t&eacute; ex&eacute;cut&eacute;es avec une rapidit&eacute;
surprenante. M. de Lafollye nous les remettait lui-m&ecirc;me &agrave; midi, et le
m&ecirc;me jour &agrave; cinq heures du soir, malgr&eacute; une saison d'hiver
exceptionnellement mauvaise, dix exemplaires &eacute;taient termin&eacute;s et remis
&agrave; l'administration. Nous en avons fait ainsi treize s&eacute;ries sans &ecirc;tre une
seule fois en retard. Les d&eacute;p&ecirc;ches priv&eacute;es &eacute;taient ex&eacute;cut&eacute;es dans les
m&ecirc;mes conditions. Le travail &eacute;tait consid&eacute;rable, car, &agrave; l'exception d'un
petit nombre de pellicules qui n'ont &eacute;t&eacute; envoy&eacute;es que six fois, parce
qu'elles sont promptement arriv&eacute;es, la plupart l'ont &eacute;t&eacute; en moyenne
vingt fois, et quelques-unes trente-cinq et trente-huit fois. Nous avons
aussi reproduit en photomicroscopie une grande quantit&eacute; de mandats de
poste. Les destinataires ont pu toucher leur argent &agrave; Paris comme en
temps ordinaire.</p>

<p>Chaque pellicule &eacute;tait la reproduction de douze ou seize pages in-folio
d'imprimerie, contenant en moyenne, suivant le type employ&eacute;, trois mille
d&eacute;p&ecirc;ches. La l&eacute;g&egrave;ret&eacute; de ces pellicules a permis &agrave; l'administration d'en
mettre sur un seul pigeon jusqu'&agrave; dix-huit exemplaires donnant un total
de plus de cinquante mille d&eacute;p&ecirc;ches pesant ensemble <i>moins d'un gramme</i>.
Toute la s&eacute;rie des d&eacute;p&ecirc;ches officielles et priv&eacute;es que nous avons faites
pendant l'investissement de Paris, au nombre d'environ cent quinze
mille, pesaient en tout deux grammes. Un seul pigeon e&ucirc;t pu ais&eacute;ment les
porter. Si on veut maintenant multiplier le nombre des d&eacute;p&ecirc;ches par le
nombre d'exemplaires fournis, on trouve un r&eacute;sultat de plus de deux
millions cinq cent mille d&eacute;p&ecirc;ches que nous avons faites pendant les deux
plus mauvais mois de l'ann&eacute;e.</p>

<p>On roulait les pellicules dans un tuyau de plume que des agents de
l'administration attachaient &agrave; la queue du pigeon. Leur extr&ecirc;me
souplesse et leur compl&egrave;te imperm&eacute;abilit&eacute; les rendaient tout &agrave; fait
convenables &agrave; cet usage.</p>

<p>En outre, ma pr&eacute;paration s&egrave;che a le triple avantage: d'&ecirc;tre appr&ecirc;t&eacute;e en
une seule fois, de ne donner aucune bulle, et de ne pas se d&eacute;tacher du
verre &agrave; la venue de l'image; elle donne toute s&eacute;curit&eacute; dans le travail
et n'expose pas aux d&eacute;boires comme les proc&eacute;d&eacute;s ordinaires.</p>

<p>Je pense faire plaisir &agrave; beaucoup de personnes en joignant ici un
sp&eacute;cimen d'une pellicule, reproduction identique de ce que j'ai fait
pour la poste par pigeons pendant le si&eacute;ge de Paris. Pour lui donner
plus d'authenticit&eacute;, l'administration a bien voulu la rev&ecirc;tir de son
timbre, auquel j'ai joint ma signature. Pour ne l&eacute;ser aucune
susceptibilit&eacute;, les noms seuls ont &eacute;t&eacute; chang&eacute;s.</p>

<hr style='width: 45%;' />

<p><i>P. S.</i> Revenu gravement malade de Bordeaux, retard&eacute; par les malheureux
&eacute;v&eacute;nements de Paris, mon rapport allait passer &agrave; l'imprimerie, quand on
me mit sous les yeux des articles de journaux publi&eacute;s par diverses
personnes, notamment par M. L&eacute;vy de Paris, se donnant comme ayant fait
les d&eacute;p&ecirc;ches du gouvernement par pigeon voyageur. Ces messieurs ont eu
grand tort de laisser induire le public en erreur. Ils me mettent dans
la n&eacute;cessit&eacute; de protester contre ces articles mensongers et de
revendiquer mon droit par la voie de la presse.</p>

<p>J'ai eu le bonheur de r&eacute;ussir dans ma t&acirc;che, &agrave; la grande satisfaction du
gouvernement qui peut en t&eacute;moigner. Parti de Paris pour faire les
d&eacute;p&ecirc;ches photomicroscopiques par pigeons, muni d'un trait&eacute; de
l'administration des postes, sign&eacute; du ministre des finances, ce trait&eacute;
fut &eacute;chang&eacute; avec un autre de la d&eacute;l&eacute;gation me conc&eacute;dant la reproduction
de toutes les d&eacute;p&ecirc;ches officielles et priv&eacute;es sans exception. Il est
donc souverainement injuste que d'autres qui n'ont rien fait cherchent &agrave;
s'attribuer le b&eacute;n&eacute;fice de mes travaux.</p>


<p class="center">11 732&mdash;Paris. Typographie Lahure, rue de Fleurus, 9.</p>








<pre>





End of the Project Gutenberg EBook of La poste par pigeons voyageurs, by 
Prudent René-Patrice Dagron

*** END OF THIS PROJECT GUTENBERG EBOOK LA POSTE PAR PIGEONS VOYAGEURS ***

***** This file should be named 19588-h.htm or 19588-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/5/8/19588/

Produced by Chuck Greif, Adrian Mastronardi, The Philatelic
Digital Library Project at http://www.tpdlp.net and the
Online Distributed Proofreading Team at http://www.pgdp.net
(This file was produced from images generously made
available by the Bibliothèque nationale de France
(BnF/Gallica) at http://gallica.bnf.fr)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

